[
    {
        "quote": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados y limpiarnos de toda maldad.",
        "author": "1 Juan 1:9"
    },
    {
        "quote": "Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abrirá.",
        "author": "Mateo 7,7-8." 
    },
    {   
        "quote": "Mas tú, Señor, Dios misericordioso y clemente, lento para la ira, y grande en misericordia y verdad. ",
        "author": "Salmos 86:15. "
    },
    {    
        "quote": "Te alabaré para siempre por lo que has hecho y esperaré en tu nombre. Porque es bueno, delante de tus santos. ",
        "author": "Salmos 52:9. "
    },
    {    
        "quote": "Y todo lo que pidamos lo recibimos de él, porque guardamos sus mandamientos y hacemos las cosas que son agradables delante de él. ",
        "author": "Juan 3:22. "
    },
    {
        "quote": "Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame. ",
        "author": "Mc 8,34. "
    },
    {    
        "quote": "Acerquémonos con corazón sincero, en plena certidumbre de fe, teniendo nuestro corazón purificado de mala conciencia y nuestro cuerpo lavado con agua pura. ",
        "author": "Hebreos 10:22. "
    },
    {    
        "quote": "Yo soy la esclava del Señor; hágase en mí según tu palabra. ",
        "author": "Lc 1,38. "
    },
    {    
        "quote": "El que cubre la trasgresión busca amistad, pero el que divulga el asunto aparta al amigo. ",
        "author": "Proverbios 17:9. "
    },
    {    
        "quote": "Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor. Sean compasivos, magnánimos, humildes, afables y pacientes. ",
        "author": "Colonenses 3:13. "
    },
    {    
        "quote": "Te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Yahvé tu Dios estará contigo en dondequiera que vayas. ",
        "author": "Js. 1, 9. "
    },
    {    
        "quote": "Deléitate también en el Señor y él cumplirá los deseos de tu corazón. ",
        "author": "Salmos 37:4. "
    },
    {    
        "quote": "No temas, porque yo estoy contigo; no te angusties, porque yo soy tu Dios. Te fortaleceré y te ayudaré; te sostendré con mi diestra. ",
        "author": "Is. 41, 10. "
    },
    {    
        "quote": "to más cortas, nos habla de nuestra salvación y la de nuestra familia: Cree en el Señor y serán salvos tú y tu familia. ",
        "author": "Hechos 16:31. "
    },
    {    
        "quote": "Sed firmes y valientes, no temáis ni os aterroricéis ante ellos, porque el Señor tu Dios es el que va contigo; no te dejará ni te desamparará. ",
        "author": "Deuteronomio 31:6. "
    },
    {    
        "quote": "Si tienes que pasar por el agua, yo estaré contigo. ",
        "author": "Isaías 43:2. "
    },
    {    
        "quote": "Me alegraré y me regocijaré en tu misericordia, porque has considerado mi angustia. Has conocido a mi alma en las adversidades. ",
        "author": "Salmos 31:7. "
    },
    {    
        "quote": "Él restaura mi alma, él me guía por senderos de justicia por amor de su nombre. ",
        "author": "Salmos 23:3. "
    },
    {    
        "quote": "Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye. ",
        "author": "1 Juan 5:14. "
    },
    {    
        "quote": "Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán. ",
        "author": "Juan 15,7. "
    },
    {    
        "quote": "Tú eres mi refugio, me guardarás de la angustia, me rodearás con cantos de liberación. ",
        "author": "Salmos 32:7. "
    },
    {    
        "quote": "Confíen en Jehová perpetuamente, porque en Jehová, el Señor, está la fortaleza eterna. ",
        "author": "Isaías 26:4. "
    },
    {    
        "quote": "Porque yo sé los planes que tengo para vosotros «declara el Señor» planes de bienestar y no de calamidad, para daros un futuro y una esperanza. ",
        "author": "Jeremías 29:11. "
    },
    {
        
        "quote": "En todo tiempo ama el amigo, y el hermano nace para tiempo de angustia. ",
        "author": "Proverbios 17:17. "
    },
    {    
        "quote": "No nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio. ",
        "author": "2. Tim. 1, 7. "
    },
    {    
        "quote": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo, yo te ayudaré, siempre te sustentaré con la diestra de mi justicia. ",
        "author": "Isaías 41:10."
    },
    {    
        "quote": "No temáis, manada pequeña, porque a vuestro Padre le ha placido daros el reino. ",
        "author": "Lucas 12:32."
    },
    {    
        "quote": "El Señor es mi pastor, nada me faltará. ",
        "author": "Salmos 23:1. "
    },
    {    
        "quote": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo. ",
        "author": "Romanos 15:13."
    },
    {    
        "quote": "A Dios nadie lo ha visto jamás; pero si nos amamos unos a otros, Dios está entre nosotros. ",
        "author": "1 Jn 4,12. "
    },
    {    
        "quote": "El odio despierta contiendas, pero el amor cubre todas las faltas. ",
        "author": "Proverbios 10:12. "
    },
    {    
        "quote": "que os améis unos a otros. Como yo os amé que así también vosotros os améis mutuamente. En esto reconocerán todos que sois mis discípulos, si os amáis unos a otros. ",
        "author": "San Juan 13: 35-35."
    },
    {    
        "quote": "No hay temor en el verdadero amor. ",
        "author": "1 San Juan 18."
    },
    {    
        "quote": "Dios es amor. ",
        "author": "1 Jn 4,8. "
    },

    {    
        "quote": "Por encima de todo, vístanse de amor, que es el vínculo perfecto. ",
        "author": "Colosenses 3:14. "
    },

    {    
        "quote": "El amor debe ser sincero. Aborrezcan el mal; aférrense al bien. ",
        "author": "Romanos 12:9. "
    },
    {
        
        "quote": "El segundo es éste: «amarás a tu prójimo como a ti mismo.» No hay otro mandamiento mayor que éstos. ",
        "author": "Marcos 12:31."
    },

    {    
        "quote": "Sobre todo, ámense los unos a los otros profundamente, porque el amor cubre multitud de pecados. ",
        "author": "1 Pedro 4:8. "
    },

    {    
        "quote": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor. ",
        "author": "1 Corintios 13:13. "
    },

    {    
        "quote": "¿Con qué limpiará el joven su camino? Guardando tu palabra. ",
        "author": "Salmos 119:9. "
    },

    {    
        "quote": "Jesucristo es el mismo ayer, y hoy, y por los siglos. ",
        "author": "Hebreos 13:8. "
    },

    {    
        "quote": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá. ",
        "author": "Mt. 7, 7. "
    },

    {    
        "quote": "Nosotros le amamos a él, porque él nos amó primero. ",
        "author": "1 Juan 4:19. "
    },

    {    
        "quote": "Pon tus preocupaciones en las manos de Dios, pues él tiene cuidado de ti. ",
        "author": "1 Pedro 5,7. "
    },

    {    
        "quote": "El caballo se prepara para el día de la batalla; pero la victoria de Dios viene. ",
        "author": "Proverbios 21:31. "
    },

    {    
        "quote": "No se preocupen tanto del adorno exterior… sino de adornar interiormente el corazón con la belleza inalterable de un espíritu apacible. ",
        "author": "1 Pedro 3:3. "
    },

    {    
        "quote": "¿De qué le sirve al hombre ganar el mundo entero, si pierde su vida? ",
        "author": "Mc 8,36. "
    },

    {    
        "quote": "La suave respuesta quita la ira, pero la palabra áspera aumenta el furor. ",
        "author": "Proverbios 15:1. "
    },

    {    
        "quote": "No juzguéis para que no seais juzgados, porque con el juicio con que juzgáis, seréis juzgados y con la medida con que medís, os será medido. ",
        "author": "Mateo 7:1-2. "
    },

    {    
        "quote": "A las montañas levanto mis ojos; ¿de dónde ha de venir mi auxilio? Mi ayuda proviene del Señor, creador del cielo y de la tierra. ",
        "author": "Salmo 121,1-2. "
    },

    {    
        "quote": "Ahora bien, la fe es la certeza de lo que se espera, la convicción de lo que no se ve. ",
        "author": "Hebreos 11:1. "
    },

    {    
        "quote": "Todo lo puedo en Cristo que me fortalece. ",
        "author": "Fil. 4, 13. "
    },

    {    
        "quote": "Si guardareis mis mandamientos, permaneceréis en mi amor; así como yo he guardado los mandamientos de mi Padre, y permanezco en su amor. ",
        "author": "Juan 15:10. "
    },
    {    
        "quote": "Jesús les respondió: Les aseguro que si tienen fe y no dudan, no sólo harán lo que yo acabo de hacer con la higuera, sino que podrán decir a esta montaña: «Retírate de ahí y arrójate al mar, y así lo hará. Todo lo que pidan en la oración con fe, lo alcanzarán. ",
        "author": "Mateo 21,21-22."
    }
]

